/* Localized versions of Info.plist keys */

CFBundleName = "CocoaVideoFrameToGWorld";
CFBundleShortVersionString = "CocoaVideoFrameToGWorld version 1.0";
CFBundleGetInfoString = "CocoaVideoFrameToGWorld version 1.0, Copyright 2002 Apple Computer Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer Inc.";
